const posts = [
  {
    id: 1,
    title: "Акулы",
    SmallText: "Этот блог про акул",
    Text:
      "Акулы принято недолюбливать, а зря. Они невероятно древние существа с необычным строением организма и странными повадками. Бери блокнот и записывай — пригодится на любой скучной вечеринке, особенно пляжной.",
    src: "https://img.goodfon.com/original/800x480/7/6a/akula-more-priroda-2198.jpg",
  },
  {
    id: 2,
    title: "Богомолы",
    SmallText: "Зеленые мрази",
    Text:
      "Богомолы — удивительные насекомые, которые знамениты своим необычным обликом и неповторимым способом жизни. Они чрезвычайно важны для экосистемы, и это делает их еще более интересными для исследований.",
    src: "https://chudo-prirody.com/uploads/posts/2021-08/thumbs/1628280106_44-p-bogomol-foto-45.jpg",
  },
];

export default posts;